Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/others/Fylkkaplana_2008-2009.pdf.tmx
Source language: sme
Languages: nob

source: Fylkkaráñi beales lea eaktun ahte ovdáneapmi ja čálgu davvin galget čalmmustuvvot .
nob: Fra fylkesrådets side er det en forutsetning at vekst og velferd i nord skal stå i fokus .

source: Mii háliidat davvi davveguovlopolitihka davvin .
nob: Vi ønsker en nordområdepolitikk for nord i nord .

source: Riggodagat mat leat sihke siskkobealde ja olggobealde min riikkaoasi dagahit ahte mii dál oažžut stuorra fuomášumi maiddái olggobealde .
nob: Det er de rike ressursene i og utenfor landsdelen vår som gjør at vi for tida nyter stor oppmerksomhet også utenfra .

source: Fylkkaráññi dadjá danne : ” Vejolašvuoñat mat leat davvin galget geavahuvvot searvevuoñas vai ovddidit eallinnávccalaš servodagaid maid dovdomearka lea oññahutkan ja boahtteáiggedoaivva ” .
nob: Fylkesrådet sier derfor at : ” Mulighetene i nord skal utnyttes i fellesskap for å skape livskraftige samfunn preget av nytenking og fremtidstro . ”

source: Go mii dihtomielalaččat vuoruhit birrasa , ceavzilvuoña , máhtu ja gealbbu galgat mii ovddidit oñña ja geasuheaddji bargosajiid .
nob: Gjennom bevisst satsing på miljø , bærekraft , kunnskap og kompetanse skal vi skape nye og attraktive arbeidsplasser .

source: Vai joksat dan lea fylkkaráññi davveguovlodieñáhusas válljen njeallje váldosuorggi .
nob: For å oppnå dette har fylkesrådet i nordområdemeldinga valgt ut fire hovedområder .

source: Golbma dain guorrasit ” Máhttoservodat Romsa ” váldovuoruhemiide , ja njealját lea fierpmádathuksejeaddji álbmogis-álbmogii-ovttasbargu davvin mii oažžu stuorát čalmmustemi danne go davveguovloáŋgiruššamis lea nana riikkaidgaskasaš oassi .
nob: Tre av disse er sammenfallende med hovedsatsingene i ” Kompetansesamfunnet Troms ” , og den fjerde er det brobyggende folk-til-folksamarbeidet i nord som får økt fokus på grunn av den sterke internasjonale dimensjonen i nordområdesatsingen .

source: Eaktu lihkostuvvat guhkesáigásaš davveguovloáŋgiruššamiin lea ahte mii nákcet oččodit nuoraid sihke guovllu eanet urbána birrasiidda ja smávvaservodagaide .
nob: Forutsetningen for å lykkes i en langsiktig nordområdesatsing er at vi klarer å rekruttere ungdom både til mer urbane miljø og til småsamfunnene i regionen .

source: Romssas leat dihtomielalaččat válljen ahte davveguovlopolitihka ii galgga sisttisdoallat buot , muhto galgá leat politihkka daidda guovlluide maidda háliidit bidjat liige bijuid ja fuomášumi ja main dan dihte lea vejolašvuohta šaddat njunušin riikkalaččat ja riikkaidgaskasaččat .
nob: I Troms er det et bevisst valg at nordområdepolitikken ikke skal være altomfattende , men snarere en politikk for de områder der man vil legge en ekstra innsats og oppmerksomhet og dermed ha mulighet til å bli nasjonalt og internasjonalt ledende .

source: Buot davveguovlopolitihka davvin ferte geahččat ovttas regionaliseremiin ja álggahuvvon hálddašanoñastusain .
nob: All nordområdepolitikk i nord må sees i nær sammenheng med regionaliseringen og den pågående forvaltningsreformen .

source: Romsa háliida gievrras ja čoahkis Davvi-Norgga , gosa guovddáš dássi sirdá fámu ja válddi , nu ahte mii boahtteáiggis oažžut nana gaskaoami čañahit guvllolaš davveguovlopolitihka .
nob: Troms går for et sterkt og samlet Nord-Norge , med utstrakt overføring av makt og myndighet fra sentralt nivå , slik at man i framtida får et solid verktøy for å gjennomføre den regionale nordområdepolitikken .

source: Bajimuš ulbmilat 1 .
nob: Overordna mål 1 .

source: Ceavzilis ovdáneapmi Romssas galget buot doaimmat vuoññuduvvot ceavzilis ovdáneami vuoññojurdagii , mii sihkkarastá luondduriggodagaid seailuma ja bissuma boahttevaš buolvvaide .
nob: Bærekraftig utvikling All virksomhet i Troms skal bygge på prinsippet om bærekraftig utvikling , som sikrer at naturgrunnlaget bevares og overleveres til framtidige generasjoner .

source: Guvllolaš ovdáneapmi ( ovdáneapmi man vuoññun lea guovlluid ássamat ja ealáhusovddideapmi ) Romssa fylka galgá ovdánit go guvllolaš demokratiija nannejuvvo .
nob: Regional utvikling ( regionalt basert bosettings- og næringsutvikling ) Troms fylke skal utvikles gjennom å styrke det regionale demokratiet .

source: Fylkkasuohkana oktiiheivehalli ja guovlopolitihkalaš rolla galgá boahtit eambbo oidnosii ja leat čielggas .
nob: Fylkeskommunens samordnende og regionalpolitiske rolle skal bli mer synlig og tydelig .

source: Vai guvllolaš ássamiid ja eallinvugiid šláddjiivuohta seailu , de min oktasaš kulturárbi , sihke dárrulaš , sámi ja kvenalaš , biddjojuvvot buot servodatsurggiid ovdáneami vuoññun .
nob: For å sikre det regionale mangfoldet i bosetting og levemåte skal vår felles kulturarv ; både den norske , samiske og kvenske , legges til grunn for utvikling av alle samfunnsområder .

source: Kulturpolitihkka ja álbmotdearvvašvuoñabargu galgá leat mielde buorideamen álbmoga eallindási .
nob: Kulturpolitikk og folkehelsearbeid skal bidra til økt livskvalitet for befolkningen .

source: Vai movttiidit ovddidit iežaset , šaddat iešbirgejeaddjin ja ovddasvástideaddji olmmožin , de mánáide ja nuoraide galget sihkkarastojuvvot vejolašvuoñat searvat guvllolaš demokratiijii ja váikkuhit dasa .
nob: For å stimulere til egenutvikling , selvstendighet og medansvar skal barn og ungdom sikres muligheter til deltakelse og innflytelse i det regionale demokrati .

source: Romssa ássanminstara váldosárgosat galget bisuhuvvot go oppa guovddášstruktuvra nannejuvvo ja eallingelbbolaš báikegottit movttiiduvvojit .
nob: Hovedtrekkene i bosettingsmønsteret i Troms skal opprettholdes ved å styrke hele senterstrukturen og skape livskraftige lokalsamfunn .

source: Ovddádusguvllot , oññaháltásaš ja gilvonávccalaš ealáhuseallimii galget láhččojuvvot vejolašvuoñat .
nob: Det skal tilrettelegges for et utviklingsorientert , nyskapende og konkurransedyktig næringsliv .

source: Čalmmustuvvot galgá infrastruktuvrii vai lea Romssa guovlluide ovdánanvuoññun : - Gilvonávccalaš oahpahus- , dutkan ja ovddidanbirrasat galget ovddiduvvot ain eambbo .
nob: Infrastruktur skal fokuseres som grunnlag for regional utvikling i Troms : - Konkurransedyktige utdannings- , forsknings- og utviklingsmiljøer skal videreutvikles .

source: - Fievrrádusa ja telekommunikašuvnna infrastruktuvra galgá hálddašuvvot ja ovddiduvvot nu , ahte addá servodat- ja ealáhuseallimii vejolašvuoñaid ovdánit ja beassat gávpemárkaniidda dássálagaid riikka guovdilis guovlluiguin .
nob: - Infrastruktur for transport og telekommunikasjon skal forvaltes og utvikles for å gi samfunns- og næringsliv vilkår for utvikling og markedstilgang på nivå med landets sentrale regioner .

source: Bálvalusdoaimmat Bisuhit ja ovddidit servodatbálvalusa ja buriid eallineavttuid fylkka buot osiid ássiide .
nob: Tjenesteyting Opprettholde og utvikle samfunnsservice og gode levevilkår til innbyggerne i alle deler av fylket .

source: 1.6 Álbmot- ja bargostruktuvrra nuppástusat Olmmošlohku Romssas lea áigodagas 2002-2007 lassánan 1,6 % dahje 151.673 olbmos 154.136 olbmui .
nob: Endringer i befolknings- og sysselsettingsstruktur Folketallet i Troms har i perioden 2002 - 2007 vokst med 1,6 % eller fra 151.673 personer til 154.136 personer .

source: Áigodagas lea olmmošlohku lassánan 2463 olbmuin .
nob: Dette er en vekst i perioden på 2463 personer .

source: Riikkaoasis oppalohkái lea olmmošlohku veahá njiedan seamma áigodagas .
nob: Landsdelen som helhet har hatt en svak tilbakegang i samme tidsrom .

source: Riikkadásis lassánii olmmošlohku seamma áigodagas 3,3 % .
nob: På landsbasis var det i samme periode en vekst på 3,3 % .

source: Áigodagas leat vásihan garra guovddušteami , ja eanaš suohkaniin ja guovlluin fylkkas njiejai olmmošlohku .
nob: I perioden har vi opplevd en sterk sentralisering , hvor de fleste kommuner og regioner i fylket har hatt en nedgang i folketallet .

source: Seammás lea stuorebuš guovddážiin nugo Bearddus ja Háršttás lassánan olmmošlohku daid maŋimuš vihtta jagi , muñui lea eará stuorebuš guovddážiin njiedjan olmmošlohku .
nob: Av regionsenterkommunene har Bardu og Harstad hatt vekst siste femårsperiode , mens de øvrige har opplevd befolkningsnedgang .

source: Romssa suohkanis lea leamaš stuorra lassáneapmi 4. Máŋga guovlosuohkana fertejit plánet olmmošlogu njiedjama vuoñul .
nob: Veksten har vært sterk i Tromsø 4. Mange distriktskommuner må fremdeles planlegge ut fra avtakende folketall .

source: Dain guovlluin main ovdal sáhtte buhttet nettofárremiid alla mánnáriegádusloguiguin , dain guovlluin dál nissonolmmošváili , ahkečoahkádus ja nissonolbmuid gaskamearálaš vuollegis riegáduslohku leat bealit mat dahket dan veadjemeahttumin .
nob: Der distriktene tidligere kunne kompensere for nettoutflyttingen med høye fødselsoverskudd , gjør kvinneunderskudd , alderssammensetning og færre fødte barn pr kvinne at dette ikke er tilfelle i dag .

source: Otnáš unna mánáidloguid geažil guovlosuohkanat eai gierdda ollu nettofárremiid , ovdalgo álbmotlohku jorrá negatiivii .
nob: Med dagens barnekull kan distriktskommuner ikke ha høy nettoutflytting uten at folketallsutviklingen blir negativ .

source: Mii čujuhit fylkkaplána vuoññoávdnasiidda5 , mat čilgejit demográfalaš ovdáneami , ja das maiddái guvllolaš dilálašvuoñaid , ahkeerohusaid ja sohkabealčoahkádusa jna.
nob: Det vises til fylkesplanens grunnlagsmateriale 5 for nærmere beskrivelse av demografisk utvikling , herunder sysselsetting , arbeidsmarked , alders- og kjønnssammensetning mv.

source: Tabealla 1 čájeha ulbmilstivrejuvvon ovdaárvvoštallama 6 man vuoññun lea analysa maid analysaneavvu PANDA lea dahkan .
nob: Tabell 1 side 8 viser en målstyrt fremskrivning 6 basert på analyseredskapet PANDA .

source: Dán árvvoštallama mielde eanaš guovlluin ain njiedjá olmmošlohku .
nob: Fremskrivningen gir en forventet utvikling som for de fleste regioner vil kunne gi fortsatt nedgang i folketallet .

source: Árvvoštallojuvvo ahte Romssa suohkanis ain stuorru olmmošlohku maiddái čuovvovaš áigodagas , vaikko ii seamma meriiguin go 1990-logus .
nob: I følge fremskrivningen vil Tromsø fortsette å vokse også i kommende periode , men ikke i samme takt som på 90-tallet .

source: Deattuhuvvo ahte lea viehka eahpesihkkar ahte dát vuordámušat ollašuvvojit ja ahte dan vuoñustus doallá deaivása 7. Vásáhusat čájehit ahte bargomárkana dilálašvuoñat váikkuhit dasa mo olbmot fárrejit riikka siskkobealde .
nob: Det skal understrekes at det hefter stor usikkerhet ved fremskrivningen og om de forutsetninger som er lagt til grunn vil holde stikk 7. Erfaringsmessig har situasjonen vært at utviklingen på arbeidsmarkedet har betydning for innenlands flytting .

source: Go leat allakonjunktuvrra áiggit , de lassána daid olbmuid lohku guñet fárrejit riikka guovddáš guovlluide , go dárbu olbmuid bargonávccaide stuorru .
nob: Flyttingen til sentrale områder i landet har økt i høykonjunkturperioder , når etterspørselen etter arbeidskraft har vært stor .

source: Bargguhisvuohta lea njiedjan daid maŋimuš jagiid , ja lea historjjálaččat vuolledásis .
nob: Arbeidsledigheten har de senere årene gått kraftig ned , og er nå på et historisk lavt nivå .

source: Bargonávccat leat vátnásat buot riikka guovlluin eanaš ealáhusain .
nob: Det er knapphet på arbeidskraft i alle landets regioner i de fleste næringer .

source: Vátnivuohta boahtá bistit álbmoga ahkestruktuvrra geažil mii čájeha ahte dat oassi álbmogis mii lea bargoagis njiedjá .
nob: Knappheten vil trolig vedvare som følge av aldersstrukturen i befolkningen med synkende befolkningsandel i yrkesaktiv alder .

source: Dássážii ii leat bargomárkana dilálašvuohta váikkuhan dasa ahte olbmot fárrejit fylkkas eret .
nob: Til nå har imidlertid ikke situasjonen på arbeidsmarkedet medført sterkere utflytting fra fylket .

source: Romssa suohkanis leat , nuorra álbmoga ja alla nissonolmmoščoahkádusa geažil , leamaš alla riegáduslogut 1990-logus ja ovddasguvlui .
nob: Tromsø har , med en relativt ung befolkning og med høy kvinneandel , hatt et betydelig fødselsoverskudd på 90 tallet og framover .

source: Lea maiddái leamaš čielga nettosisafárren suohkanii áigodagas , muhto dákko leat leamaš stuorát erohusat jagis jahkái .
nob: Det har også vært klar nettoinnflytting til kommunen i perioden , men her har det vært større variasjoner fra år til år .

source: 5 Vrd. raporta Norut NIBR Finnmark 2006:8 ” Tromskommunene – indikatorer for omstillingsutfordringer ” .
nob: 5 Jf rapport Norut NIBR Finnmark 2006:8 ” Tromskommunene – indikatorer for omstillingsutfordringer ” .

source: 6 Prognosa lea vuoññuduvvon ulbmilstivrejuvvon ovdaárvvoštallamii .
nob: 6 Prognosen baseres på en målstyrt framskriving .

source: Gaskamearálaš nettofárrenlogut daid 4 maŋimuš jagiid leat biddjon vuoññun ovdaárvvoštallamii .
nob: Gjennomsnittlige nettoflyttetall fra de siste 4 årene ligger til grunn for fremskrivningen .

source: Dáin fárrenloguin leat fárremat olgoriikii mielde .
nob: I disse flyttetallene er flytting i forhold til utlandet inkludert .

source: Dás lea álbmotovdáneapmi boañus nettofárremis ja riegádus- jápminovdáneamis .
nob: Her framkommer befolkningsutviklingen som et resultat av målsatt nettoflytting , og utviklingen i fødte og døde .

source: 7 Ovdaárvvoštallan lea vuoññuduvvon historjjálaš loguide e.e. riegádeamis , jápmimis , fárremis ja sisafárremis .
nob: 7 Framskrivingen baseres på historiske tall for bl. a fødte , dødelighet , flytting og innvandring . 6

source: Tabealla 1 : Álbmotovdáneapmi 2002-2007 ja prognosa 20108 Jahkásaš % Jahkásaš % Nuppástus Prognosa nuppástus nuppástus Olmmoš 2002 -2007 2007 - 2010 2002 - 2007 2007 - 2010 lohku 2007
nob: Tabell 1 : Befolkningsutvikling 2002-2007 og prognose 20108 Årlig endr .

source: Prognosa 2010
nob: Prognose 2010

source: Davvi-Romsa
nob: Nord Troms

source: Romsa
nob: Tromsø

source: Báhccavuotna ja Gálsa
nob: Balsfjord og Karlsøy

source: Gaska-Romsa
nob: Midt- Troms

source: Lulli-Romsa
nob: Sør- Troms

source: Supmi olles fylka
nob: Sum fylket

source: Norga
nob: Norge

source: Eará guovloguovddášsuohkanat Ráisa
nob: Øvrige regionsenterkommuner Nordreisa

source: Leŋgáviika
nob: Lenvik

source: Hárštá
nob: Harstad

source: Skiervá
nob: Skjervøy

source: Beardu Gáldu : PANDA
nob: Bardu Kilde : PANDA

source: Áigodagas 2000-2005 lassánii bargguiduhttinlohku 0,5 % Romssas .
nob: Fra 2000 til 2005 var det 0,5 % vekst i sysselsettingen i Troms .

source: Bargguiduhttinlassáneapmi lea gávpogiin , ja ovttas ealáhusstruktuvrra rievdadusaiguin addá dát stuorát guovddušteami bargosajiid ja bargoahkásaš álbmoga ektui siskkáldasat fylkkas .
nob: Sysselsettingsveksten kommer i byene , og gir sammen med endringer i næringsstrukturen sterkere sentralisering av arbeidsplasser og befolkning i yrkesaktiv alder innad i fylket .

source: Njiedjan vuoññoealáhusas ja industriijasuorggis váikkuha erenoamážit boaittobealguovlluide , seammásgo Romssa suohkanis ja stuorámus gávpogiin lea leamaš lassáneapmi eará ealáhusain , erenoamážit almmolaš suorggis ja KIFT9-suorggis .
nob: Reduksjonen i primærnæringene og industrisektoren slår særlig ut i distriktene , mens Tromsø og de største byene har hatt vekst innenfor andre næringer , særlig innenfor offentlig sektor og KIFT9sektoren .

source: Erenoamážit guoská dát Romssa suohkanii ja dan lagašbirrasii , gos áigodagas lassánii bargguiduhttin 1.397 ( 3,7 % mii lea eanet go gaskamearálaččat riikkas .
nob: Særlig gjelder dette Tromsø med omland , med sysselsettingsvekst i perioden på 1.397 ( 3,7 % noe som er over landsgjennomsnittet .

source: Áigodagas 2000-2005 lassánii bargguiduhttin Háršttás 2,0 % ( 178 ) ja Leaŋgáviikkas 1,0 % ( 30 ) .
nob: Fra 2000 til 2005 vokste sysselsettingen i Harstad med 2,0 % ( 178 ) og i Lenvik med 1,0 % ( 30 ) .

source: Muñui fylkka eará guovlluin lea seamma áigodagas njiedjan bargguiduhttin oktiibuot 1000 olbmuin .
nob: I fylkets øvrige regioner har det i samme periode vært en samlet nedgang i sysselsettingen på vel 1000 sysselsatte .

source: Guovlluid 10 dásis lea bargguiduhttin njiedjan 1,9 % ( -313 ) Lulli-Romssas , 1,8 % ( -117 ) Davvi-Romssas ja 4.3 % ( -599 ) Gaska-Romssas .
nob: Regionvis 10 er sysselsettingen redusert med 1,9 % ( -313 ) i Sør-Troms , 1,8 % ( -117 ) i Nord-Troms og 4,3 % ( -599 ) i Midt-Troms .

source: Báhccavuonas ja Gálssas njiejai oktiibuot 4,0 % ( -135 ) áigodagas .
nob: Balsfjord og Karlsøy hadde samlet en nedgang på 4,0 % ( -135 ) i perioden .

source: Bargguiduhttin ealáhusaid mielde lea máinnašuvvon váldofáttá 2 vuolde – Ealáhusovdáneapmi .
nob: Næringsfordelt sysselsetting er omtalt under hovedtema 2 – Næringsutvikling .

source: Dasto lea registrerejuvvon ahte riegádusrate njiejai dán jahkelogeža álgogeahčen , muhto riegádusrate lassánii áigodagas 2003-2006 ja lea fylkkadásis stuorámus lassáneapmi riikkas .
nob: En nedgang i fruktbarhetsraten i Troms i begynnelsen av dette tiåret er erstattet av en økning som fra 2003 til 2006 er den fylkesvis sterkeste i landet .

source: Riegádusrate lei jagis 2006 1,96 Romssas , 1,90 ektui riikkalaččat .
nob: Fruktbarhetsraten er pr. 2006 på 1,96 for Troms , mot 1,90 nasjonalt .

source: Jus dát lassáneapmi joatkašuvvá , de boahtá dat váikkuhit nannoset álbmotovdáneapmái go ovdaárvvoštallamat čájehit .
nob: Om denne trenden skulle vise seg å vedvare , vil det virke i retning av en sterkere befolkningsutvikling enn i framskrivingsalternativet .

source: Logut oññajagimánu 1. b. buot jagiid .
nob: Tall pr 1. januar alle år .

source: Guovlojuohkin guvllolašráñiovttasbarggu 1.1.2007 mielde .
nob: Regioninndeling ihht regionrådssamarbeid pr 1.1.2007 .

source: Dát guoská maiddái 2002-loguide , gos siskkit Lulli-Romssa suohkanat lea juhkkojuvvon oñña guvllolašjuohkimiid mielde .
nob: Dette gjelder også 2002 – tallene , hvor kommunene i Indre Sør-Troms er delt ihht .

source: Báhccavuotna ja Gálsa leat sirrejuvvon eret Romssa suohkanis dán govahallamis .
nob: ny regioninndeling . Balsfjord og Karlsøy er skilt ut fra Tromsø i denne oppstillingen .

source: 10 Guovlojuohku oññajagimánu 1. b. 2007 guovloráñiovttasbarggu mielde
nob: 10 Regioninndeling ihht regionrådssamarbeid 1.1.2007 .

source: Guovddášstrategiija
nob: Senterstrategi

source: Ássanovdáneami bajimus ulbmilcealkámuš vuolgá das ahte goappašat bealit , namalassii guovddáš ja biraseatnamat , dárbbašit nubbi nuppi .
nob: Overordnet målformulering for bosettingsutvikling tar utgangspunkt i at det er en gjensidig avhengighet mellom sentra og omland .

source: Romssa ássanminstara váldosárgosat galget bisuhuvvot dainna lágiin ahte oppa guovddášstruktuvra nanusmahttojuvvo ja guovlluide huksejuvvojit eallinnávccalaš báikegottit .
nob: Hovedtrekkene i bosettingsmønsteret i Troms skal opprettholdes ved å styrke hele senterstrukturen og skape livskraftige lokalsamfunn .

source: Guovddášstrategiija lea bargoreaidu mainna bisuhit lávdaduvvon ássamiid .
nob: Senterstrategien er et virkemiddel i arbeidet med å bevare et desentralisert bosettingsmønster .

source: Strategiija jurdda lea ahte go huksejuvvojit virkos guovddážat , de bargomárkana ja máhttosuorggálaš bálvalusaid ovddideaddji barggut addet guovlluin buoret válljenvejolašvuoñaid go maid miige eaŋkilsuohkaniid sáhttá addit .
nob: Strategien går ut på at en gjennom utvikling av livskraftige sentra skal arbeide for at arbeidsmarkedet og tilbudet av spesialiserte tjenester gir bedre valgmuligheter regionalt , enn det som ellers er mulig å få til i hver enkelt kommune .

source: Dát galgá fylkii eambbo geasuhit olbmuid fárret , ja seammás guovddážat galget doaibmat duoddin guovlluide ja fylkii , vai olbmot eai fárre eret .
nob: Dette skal gjøre fylket mer attraktivt for tilflyttere , samtidig som sentrene skal fungere som buffere mot flytting ut av distriktene / regionene og fylket .

source: Guovddášstrategiija vuolggabáikin lea dáhttu guovdduštit ( sentraliseret ) , muhto dan strategiija fertet geahčadit vuohkin mainna guovllut sáhttet bihtit hástalusaiguin mat čuožžilit ee. go bohtet eanet guovttekarriearat bearrašat ja álbmogis lea buoret oahppodássi , go gáibiduvvojit stuorit fidnobirrasat máŋggalágan doaimmain , ja buoret bálvalusfálaldagat ja friddjaáigefálaldagat jna.
nob: Senterstrategien har ikke et ønske om sentralisering som utgangspunkt , men må ses på som en måte for distriktene å møte de utfordringer som følger bl.a. av flere to-karrierefamilier og høyere utdanningsnivå i befolkningen , krav til størrelse på fagmiljøer i ulike virksomheter , krav til service- og fritidstilbud osv.

source: Guovddážiin bálvalit maiddái birasguovlluid olbmuid ja ealáhusdoaimmaid , ja guovddážat sorjájit birasguovlluid eallinnávccalaš servodagain . •
nob: I sentrene utføres tjenester også overfor omlandsbefolkningen og næringslivet , og sentrene er avhengige av levedyktige samfunn i omlandet . •

source: Suohkanguovddážat doibmet guovddášstruktuvrra vuoññoávnnasin .
nob: Kommunesentrene utgjør grunnelementet i senterstrukturen .

source: Dain álbmot galgá beassat atnit ávkki bálvalusain mat gokčet sin beaivválaš dárbbuid . •
nob: Her skal befolkningen kunne få utført tjenester for å dekke daglige behov . •

source: Guovddášstrategiija mielddisbuktá suorggáiduvvan álššaid dakkár doaimmaide maid guovddáš galgá doaimmahit dásis mielde .
nob: Senterstrategien innebærer en differensiert satsing på hvilke funksjoner et senter skal ha i forhold til senterets nivå .

source: Fálaldagat mat leat eambbo máhttosuorggálaččat , biddjojuvvojit alit dásiide . •
nob: Tilbud som besøkes ofte og av mange bør finnes nært brukerne .

source: Guovddášdásit juohkásit ná : Romsa – dássi 1 .
nob: Mer spesialiserte tilbud lokaliseres på høyere nivå . •

source: Stuorragieddi , Beardu ja Vuotnasiida – dássi 3 . Skiervá maritiibma doaimmaid guovddážin – dássi 3 .
nob: Senternivåene graderes slik : Nivå 1 Tromsø Nivå 2 Harstad og Finnsnes Nivå 3 Storslett , Bardufoss og Sjøvegan – Skjervøy som senter for maritime funksjoner .

source: Báikkálaš guovddážat – dássi 5 . • Guhtege dási 1 , 2 ja 3 rájuštuvvon guovddáš galgá sáhttit addit fálaldagaid oahpahusas , johtalusas , dearvvašvuoñas , kultuvrras , ealáhusovttasbarggus ja priváhta bálvalusaid , jos juo eará suohkanguovddážiin eai leačča dihto ovddut fálaldatbáikin .
nob: Setermoen som senter for Forsvarets aktiviteter Nivå 4 Øvrige kommunesentra Nivå 5 Lokale sentra • Hvert av de definerte sentrene på nivå 1 , 2 og 3 skal kunne yte et tilbud innen utdanning , samferdsel , helse , kultur , næringssamarbeid og privat service , med mindre andre kommunesentra har spesielle forutsetninger som lokaliseringssteder .

source: Dakkár doaimmaiduvvanvuohki ferte leat njuovžil vai fálaldagat álo mannet rattát álbmoga dárbbuide . •
nob: En slik tilnærming må være fleksibel slik at tilbud til enhver tid tilpasses behovet i befolkningen . •

source: Oñña almmolaš guvllolaš doaimmaid ásaheapmi galgá ovddimusat geavvat guovddážiin mat leat dásis 1 , 2 ja 3 , main eai leat eará guovddážat erenoamáš ovdduiguin .
nob: Etableringen av nye offentlige regionale funksjoner skal primært skje i sentra på nivå 1 , 2 og 3 , der det ikke er andre sentra som har spesielle forutsetninger .

source: Maiddái fálaldagaid bisuheami dáfus addojuvvo dáidda guovddážiidda ovdamunni , nugo bargoulbmálaš guovddážiidda maid . •
nob: Også når det gjelder opprettholdelse av tilbud gis disse sentra , samt de oppgavedefinerte sentra , prioritet . •

source: Dohkkehuvovn guovddášstruktuvra ii galgga heañuštit fylkka eará báikkiid lunddolaš ovdáneami .
nob: Den vedtatte senterstrukturen skal ikke stå i veien for naturlig utvikling andre steder i fylket .
